---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.RBS_START_LEVEL_PARAM
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 起点偏移
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.RBS_START_LEVEL_PARAM

**中文**: 起点偏移

"Reference Level"